[Main]
DisplayName=Українська

[Brower_Protected_M]
btn_ok=ОК
Site_Safe_tip=Цей сайт є безпечним
Site_Risk_tip=Цей сайт містить потенційні загрози
Protected_Off_tip=Захист браузера Advanced SystemCare: Вимкнено
Site_Safe=Безпека:
Site_Risk=Ризик:
Site_Advisory=Консультація надана з
Site_Details=Детальніше
Link_Safe_tip=Це посилання безпечне
Link_Risk_tip=Це посилання небезпечне
Sender_Risk_tip=Цей відправник підозрілий.
Link_Phish_tip=Це посилання містить фішинг-атаку.
Risk_Title_Phish=Цей веб-сайт зареєстрований як фішинг-сайт.
Site_Risk_link=Цей електронний лист містить шкідливе посилання.
Site_Risk_sender=Відправник цього електронного листа є підозрілим.
Site_Risk_link_sender=Цей електронний лист містить зловмисне посилання, а сам відправник підозрілий.
Site_Risk_phish=Цей сайт містить фішинг-атаки.
Risk_Title=Цей веб-сайт був визначений як небезпечний
Risk_recommend=Ми рекомендуємо не продовжувати роботу на цьому веб-сайті.
Risk_goBack=Скасувати
Risk_report=Повідомити про помилкові тривоги
Risk_continue=Все одно продовжити
Site_turbo_tip=Захист серфінгу на Opera Turbo вимкнена
ads_Removed=Рекламу видалено з цієї сторінки
ads_Nofound=Рекламу не знайдено
Site_Miner_tip=Майнінг криптовалюти було заблоковано на цій сторінці

